{
  "title": "L'histoire de ",
  "subtitle": "Clinet",
  "discover": "découvrir",

  "mantra-1-title": "L’ATTACHEMENT AUX RACINES",
  "mantra-1-tagline": "ÉNIGMATIQUE ET ",
  "mantra-1-tagline-red": "PUISSANT",
  "mantra-1-content-text": "Pomerol fascine par son mystère, son silence, son aplomb. Vous n’y trouverez nulle tourelle ni longue allée bordée d’arbres, seulement quelques propriétés, enracinées autour d’un clocher emblématique. Rien de plus, du moins en apparence, car tout son caractère et son prestige résident dans la terre.",
  "mantra-1-content-title-false": "CHÂTEAU ",
  "mantra-1-content-subtitle-false": "CLINET",
  "mantra-1-content-title-true": "RONAN ",
  "mantra-1-content-subtitle-true": "LABORDE",
  "mantra-1-content-text-2": "Discret mais bien établi, Château Clinet, reconnaissable à ses volets rouges et ses jolis rosiers assortis, repose sur les hauteurs du célèbre plateau, en plein cœur de Pomerol. La propriété est rattachée à l’un des plus anciens vignobles de l’appellation, remontant à 1595, mais aussi l’un des plus renommés, connu pour le caractère et la qualité incomparables de ses vins.",
  "mantra-1-simple-text": "Un grand nom implique de grandes responsabilités : honorer cet héritage ancestral et continuer le travail des Hommes du passé, dans le plus grand respect. Préserver l’essence de Clinet, une véritable philosophie : l’homme en harmonie avec la Nature et la gratitude de recevoir ce cadeau merveilleux de la Terre.",
  "mantra-1-image-first-text": "Attaché à cette nature tendre et sauvage, c’est ici que Ronan vit avec sa famille et qu’il sélectionne les vignes destinées au vin éponyme. Polyculture, plantation d’arbres fruitiers, et élevage d’animaux sont des pratiques courantes dans ces vignobles où vie familiale et travail se mêlent avec harmonie.",
  "mantra-1-image-citation": "vie familiale et travail se mêlent avec harmonie",
  "mantra-1-image-second-text": "C’est cette même philosophie de vie et ce même respect pour la nature qui unissent Ronan et les vignerons qui l’entourent dans cette aventure viticole.",
  "chapter-1-word-1": "11 hectares",
  "chapter-1-word-2": "88% Merlot",
  "chapter-1-word-3": "12% Cabernet Sauvignon",
  "chapter-1-word-4": "Age moyen des vignes 42 ans",
  "mantra-1-content-title-second": "RONAN ",
  "mantra-1-content-subtitle-second": "LABORDE",
  "mantra-1-content-text-2-second": "Coureur de Marathon à ses heures, Ronan Laborde, talentueux et déterminé dans tout ce qu’il entreprend, habitué à repousser les limites, mène par l’exemple. En 2004, il prend la direction de Château Clinet, propriété familiale depuis 1999. Ronan et toute l’équipe de Clinet se sont investis dans d’importantes transformations au fil des ans : replantation, développement de conduites écoresponsables, construction de nouvelles infrastructures de production et réorganisation de la distribution des vins de Clinet.",
  "chapter-1-texts-1": "Clinet n’est pas seulement un vin, mais aussi une grande famille, dont tous les membres, à part égale, permettent à notre rêve de devenir réalité. La nature même de ce qui nous lie les uns aux autres, d’une infinie loyauté, est source de réconfort et d’inspiration.",
  "chapter-1-texts-2": "LA PASSION EXPRIMÉE, JUSQUE DANS LES MOINDRES PETITS DÉTAILS, DANS TOUT CE QUE NOUS ENTREPRENONS, S’INCARNE POUR SUSCITER LE DÉSIR AUX QUATRE COINS DU MONDE.",

  "mantra-2-title": "L’ATTENTION PORTÉE À LA TERRE",
  "mantra-2-tagline": "UN TERROIR À ",
  "mantra-2-tagline-red": "CHÉRIR",
  "mantra-2-content-title-false": "PURETÉ  ",
  "mantra-2-content-subtitle-false": "ORIGINELLE",
  "mantra-2-content-text": "L’harmonie dans la vigne résonne dans le vin. C’est pourquoi il est essentiel de protéger cet écosystème : l’oiseau, l’arbre qui jouxte la propriété, jusqu’au petit insecte dans les profondeurs de la terre, tous sont essentiels ; le terroir peut alors s’enrichir et préserver son propre équilibre.",
  "mantra-2-content-text-2": "Le pouvoir de la nature est assez incroyable. Plus on la laisse s’exprimer, de la manière la plus absolue et la plus pure qui soit, plus grand est le sentiment du devoir accompli, envers la terre et nos vignes. Il s’agit d’avantage de coexister avec la nature que d’intervenir, en utilisant des outils et méthodes les plus naturels possibles, chaque fois que nous posons un pied dans les vignes. Ainsi, nous réduisons notre empreinte et laissons peu de trace sur l’environnement.",
  "mantra-2-simple-text": "L’attention constante que nous portons à l’environnement, véritable conviction, garantit la transmission d’un héritage qui va prospérer et dont pourront jouir les générations à venir.",
  "mantra-2-image-first-text": "Joyau de Bordeaux, il dévoile en bouche une belle rondeur et une belle persistance des tanins pour les rouges. Souhaitant que les bordeaux de Ronan by Clinet bénéficient de l’esprit, de l’équipe, et du savoir-faire de Clinet, Ronan a décidé de leur dédier un chai, à quelques pas de la propriété familiale.",
  "mantra-2-image-citation": "l’esprit, de l’équipe, et du savoir-faire de Clinet",
  "mantra-2-image-second-text": "Avec son chai dédié à quelques pas de Chateau Clinet, vivent désormais au même son de cloche, celui de l’église de Pomerol.",
  "chapter-2-texts-1": "La Vigne, jusqu’au bout de ses feuilles est au centre de toutes nos attentions et chaque nouvelle vendange est une occasion de recevoir un cadeau de la Terre, patiemment attendu pendant toute une année.",
  "chapter-2-texts-2": "LA PASSION EXPRIMÉE, JUSQUE DANS LES MOINDRES PETITS DÉTAILS, DANS TOUT CE QUE NOUS ENTREPRENONS, S’INCARNE POUR SUSCITER LE DÉSIR AUX QUATRE COINS DU MONDE.",
  "chapter-2-word-1": "11 hectares",
  "chapter-2-word-2": "88% Merlot",
  "chapter-2-word-3": "12% Cabernet Sauvignon",
  "chapter-2-word-4": "Age moyen des vignes 42 ans",
  "mantra-2-content-title-true": "TOUTE LA  ",
  "mantra-2-content-subtitle-true": "MAGIE",
  "mantra-2-content-text-2-second": "Le vignoble de Clinet, lieu de tous les trésors, des plus fascinants. Une précieuse parcelle de Merlot « La Grand Vigne », située devant l’église de Pomerol, nous dévoile ses vignes datant de 1934, empreintes d’une maturité et d’une profondeur acquises sur des décennies. La terre, riche d’un équilibre subtil entre sable, argile et graves, a connu des siècles de soleil et de pluie et contient les nutriments et les minéraux offrant un spectacle mêlant surprises et magie. L’assemblage des caractères uniques de nos différentes parcelles nous livre un patchwork complexe où s’entrelacent saveurs et arômes.",

  "mantra-3-title": "ŒUVRER POUR L’AVENIR",
  "mantra-3-tagline": "L’EXIGENCE, FONDEMENT DE ",
  "mantra-3-tagline-red": "L’ÉXCELLENCE",
  "mantra-3-content-title-false": "LE TEMPS, UN FACTEUR ESSENTIEL",
  "mantra-3-content-subtitle-false": " ",
  "mantra-3-content-text-2": "Les raisins qui pénètrent dans le cuvier sont rigoureusement sélectionnés avant de pouvoir gagner leur place dans la composition d’un nouveau millésime de Clinet. Ensuite, lors d’une deuxième phase de tri, ils sont acheminés à travers un trieur à lame d’air haut débit Delta Rflow, puis une dernière sélection minutieuse s’opère à la main, garantissant que seules les meilleures baies atteignent les cuves.",
  "mantra-3-content-text": "Chaque baie qui compose le vin de Clinet en lui donnant son arôme et sa personnalité, toute sa vie durant, doit être sélectionnée avec le plus grand soin.",
  "mantra-3-simple-text": "Le niveau d’exigence à Clinet dépasse la seule sélection des meilleures baies. Une attention toute aussi minutieuse est accordée au choix des meilleurs outils, des meilleurs matériaux et des professionnels les plus qualifiés et dévouées, pour participer à la transformation de ce précieux raisin en un vin sublime et délicieux.",
  "mantra-3-content-title-true": "DES OUTILS",
  "mantra-3-content-subtitle-true": "SUR MESURE",
  "mantra-3-content-text-2-second": "L’une des particularités de Clinet est de s’assurer que chaque outil utilisé est parfaitement adapté à la tâche, sans jamais hésiter à le concevoir sur mesure ou faire de nouveaux investissements. Des bondes expansives pour les barriques permettent une fermeture parfaitement hermétique. Une presse à la pointe de la technologie contrôle l’extraction différenciée d’un jus issu des peaux de raisin, apportant leurs propres caractéristiques. Des récipients coniques permettent un acheminement des baies en douceur, par gravité dans leur cuve dédiée.",
  "chapter-3-texts-1": "Si nous cherchons constamment à innover, maîtriser toutes les contraintes techniques et nous analysons en temps réel sur le terrain, la dégustation, demeure une étape fondamentale, des plus fiables, qui ne peut être négligée. C’est la dégustation qui oriente finalement nos choix : dates de vendanges, exploitation des parcelles pour qu’elles expriment leur caractère et assemblage et qui donne la dernière interprétation d’un millésime Clinet.",
  "chapter-3-texts-2": "L’EMPREINTE D’UNE SECONDE, AUJOURD’HUI, SE GRAVE POUR DES GÉNÉRATIONS.",

  "mantra-4-title": "NOTRE IDENTITÉ",
  "mantra-4-tagline": "DES SECRETS PRÉCIEUSEMENT ",
  "mantra-4-tagline-red": "GARDÉS",
  "mantra-4-content-title-false": "SEPARES AVANT D’ETRE ASSEMBLES",
  "mantra-4-content-subtitle-false": " ",
  "mantra-4-content-text-2": "Dans le chai, les jus provenant des différentes parcelles sont isolés dans de petites cuves thermo régulées en inox dédiées à la fermentation. Ainsi séparés, également pendant l’élevage en barriques, les caractéristiques naturelles et uniques de chaque parcelle peuvent s’exprimer. Ce n’est qu’au moment de l’assemblage final qu’ils sont enfin réunis, dans des proportions permettant un équilibre délicat des saveurs complexes, qui, tout en se mêlant les unes autres, restent subtilement identifiables.",
  "mantra-4-content-text": "Afin que la personnalité fascinante de nos vins demeure incomparable et intacte, les secrets de nos pratiques de vinification sont précieusement gardés. A l’abri d’épais murs de pierre qui régulent naturellement la température, dans notre cuvier enterré, nos experts font opérer leur magie.",
  "mantra-4-simple-text": "Le travail est parfois physique et salissant, d’autres fois très précis, voire chirurgical, mais nous accordons une attention toute particulière à équilibrer les effets de la nature, les contrôler, les canaliser pour en tirer un vin à l’identité Clinet indiscutable, dans une harmonie parfaite.",
  "mantra-4-content-title-true": "L’ALLIANCE ",
  "mantra-4-content-subtitle-true": "PARFAITE",
  "mantra-4-content-text-2-second": "Le l’élevage dure environ seize mois et s’effectue principalement dans des barriques en chêne français, allemand et autrichien. Le choix des caractéristiques des barriques se fait en fonction des exigences liées au vin. C’est pourquoi, nous en nous disposons de toute une sélection (différentes chauffes, différentes tailles) fabriquées par plusieurs tonneliers. Ainsi, il possible d’obtenir l’équilibre recherché pour sublimer les particularités de chaque parcelle.",
  "chapter-4-texts-2": "CHAQUE MILLÉSIME NOUS OFFRE SON LOT D’INCERTITUDES MAIS L’IDENTITÉ DE CLINET DEMEURE INDISCUTABLE.",

  "mantra-5-title": "QUI VIENT DU COEUR",
  "mantra-5-tagline": "ASSEMBLÉS ET MIS EN  ",
  "mantra-5-tagline-red": "BOUTEILLE",
  "mantra-5-content-title-false": "HABILLÉE AVEC FIERTE",
  "mantra-5-content-subtitle-false": " ",
  "mantra-5-content-text-2": "On retrouve la couleur rouge, notre signature, sur les capsules, les étiquettes, les papiers de soie et les caisses en bois. Elle incarne parfaitement l’identité de Clinet : élégance et audace, ajoutant une touche finale inimitable, que l’on reconnait dans le monde entier.",
  "mantra-5-content-text": "La mise en bouteille représente un moment plein d’exaltation. Nous avons fait notre part, au temps ensuite, de faire son travail et donner au vin l’éclat qu’il mérite. C’est le début d’un incroyable voyage pour le vin de Clinet, qui vieillit pendant des générations en bouteille, se transforme et libère tous ses arômes. Aux quatre coins du monde, des bouteilles de Château Clinet attendent dans les caves de leur propriétaire patient et respectueux, d’être dégustées.",
  "mantra-5-simple-text": "Lorsque vous tenez entre vos mains une bouteille de Clinet, vous avez l’assurance de quelque chose de rare, fascinant et précieux. Nous accordons tout autant d’importance, de souci du détail et de précision, à ce que votre bouteille de Clinet vous soit livrée dans son plus bel écrin qu’à la fabrication du vin.",
  "mantra-5-content-title-true": "UN LABEL DE ",
  "mantra-5-content-subtitle-true": "QUALITE",
  "mantra-5-content-text-2-second": "La bouteille de Clinet s’affirme, par son verre épais, de la plus belle qualité et sa forme qui tient parfaitement dans la main. Un « C » en relief qui accroche la lumière, ajoute une certaine élégance à la matière.",
  "chapter-5-texts-1": "Enveloppée dans du papier de soie individuellement, à la main, chaque bouteille est ainsi protégée dans un bel écrin. Elle est ensuite soigneusement placée dans une caisse en bois sur mesure, réalisée en pin massif, choisie pour sa résistance dans le temps et son rendu irréprochable.",
  "chapter-5-texts-2": "LE TRAVAIL DE CHACUN, DANS SES MOINDRES PETITS DÉTAILS, PEUT FAIRE UNE GRANDE DIFFÉRENCE.",

  "next": "suivant",
  "prev": "précédent",
  "chapter": "Chapitre",
  "mantra-1-wordlist": "L’ATTACHEMENT AUX RACINES",
  "mantra-2-wordlist": "L’ATTENTION PORTEE A LA TERRE",
  "mantra-3-wordlist": "ŒUVRER POUR L’AVENIR",
  "mantra-4-wordlist": "NOTRE IDENTIT",
  "mantra-5-wordlist": "QUI VIENT DU COEUR",
  "footer-legal": "mentions légales"
}
